<?
$curself=$_SERVER['DOCUMENT_ROOT'].$_SERVER['PHP_SELF'];
$pos=strrpos($curself, '.');if ($pos!=0) $curself=substr($curself, 0, $pos);
$pos=strrpos(__FILE__, '.');if ($pos!=0) $curfile=substr(__FILE__, 0, $pos);
if($curfile == $curself) {
header($_SERVER["SERVER_PROTOCOL"]." 404 Not Found");echo "404 Not Found";exit();}
if($header==1) { 

}
else {
?>
<center><b>ЧТО ЖЕ ТАКОЕ ЭТИ «ФРАНЦУЗСКИЕ НАТЯЖНЫЕ ПОТОЛКИ»?</b></center>
<p align="justify">Натяжной потолок – это высокопрочная пленка ПВХ (поливинилхлорид). Она плотно «защелкиваясь» крепится к багету – специальному <strong>алюминиевому профилю</strong>, закрепляемому на стене или на потолке. При этом профиль точно повторяет «изгибы» стены, что делает возможность также делать криволинейный потолок, создавая потрясающий дизайн помещения.
<br/>Так как пленка производится в полосах (шириной 1,3 м.; 1,5 м.; 1,8 м.; 2 м; 3.2 м.; 4 м.; 5 м. и др.), она сваривается на станке до нужного размера. При этом цена готового полотна будет напрямую зависеть от площади полотна, количества углов и длины криволинейных участков. Стоит отметить, что сварной шов практически <b>не заметен</b> и просматривается только под определенным ракурсом. (Существуют также бесшовные потолки, такие как Clipso, Descor и т.п. (по правде говоря там полотно тоже имеет граничную ширину порядка 5-ти метров). Однако стоят такие потолки гораздо дороже, а выбор цветов и фактур очень невелик).
<br/>Установка потолка производится путем нагревания пленки в помещении специальной тепловой пушкой. При этом температура ВВЕРХУ помещения может подниматься до 80 градусов. Однако Вам не стоит переживать за предметы, находящиеся в комнате - температура внизу помещения будет около 40 градусов. Хотя мы все же рекомендуем удалить из комнаты ОСОБО чувствительные к температуре предметы, а также цветы и животных :).
<p align="justify">Пленка, которую мы используем при изготовлении потолков:</p>
<ul type="disc">
<li>не притягивает пыль;</li>
<li>отталкивает влагу;</li>
<li>не имеет запаха и вредных элементов (что подтверждено соответствующими <a href="http://www.gravis.com.ua/gallery/sertificates/">сертификатами</a>);</li>
<li>не поддерживает горение (так называемый класс М1);</li>
<li>очень прочная и при этом эластичная (выдерживает 100 кг на одном квадратном метре и не порвется, если например, у Вас протекла крыша или Вас затопили соседи);</li>
<li>не требует ухода, при этом мыть ее можно обычной влажной тряпкой или используя мыльную воду.</li>
</ul>
<?}?>