<?
$curself=$_SERVER['DOCUMENT_ROOT'].$_SERVER['PHP_SELF'];
$pos=strrpos($curself, '.');if ($pos!=0) $curself=substr($curself, 0, $pos);
$pos=strrpos(__FILE__, '.');if ($pos!=0) $curfile=substr(__FILE__, 0, $pos);
if($curfile == $curself) {
header($_SERVER["SERVER_PROTOCOL"]." 404 Not Found");echo "404 Not Found";exit();}
if($header==1) { 

}
else {
?>
<p align="center"><a href="http://ru.wikipedia.org/wiki/Натяжной_потолок" target="_blank">Wikipedia о натяжных потолках</a></p>
<p align="center"><b>ИСТОРИЯ НАТЯЖНЫХ ПОТОЛКОВ</b></p>

<p align="justify">Прототипом современных натяжных потолков можно считать способ отделки, который применялся еще в античные времена в Египте, Греции и Риме. Там использовались различные ткани, которые натягивались по периметру комнаты в одной плоскости с потолком. Иногда ткань пропитывалась известковым раствором и, высыхая, она сама натягивалась, образуя ровную поверхность и скрывая все изъяны и трещины основного потолка.
<br/>Современные натяжные потолки появились в Швеции в 60-х годах ХХ века и быстро завоевали популярность сначала в западной Европе, а потом, практически, во всем мире, особенно во Франции. Причем, именно французы довели до совершенства технологию изготовления ПВХ-пленки, из которой собственно, и состоит натяжной потолок. Эта технология до сих пор держится в строжайшем секрете. Не смотря на то, что полотно для натяжных потолков производят в таких странах как Франция, Швеция, Германия, Италия, Голландия, Англия, а с недавних пор и на Украине, именно французские натяжные потолки являются самыми качественными и долговечными.
<br/>В Украину натяжные потолки пришли около 10 лет назад. И за это время они успели стать для многих наиболее привлекательным, а иногда, просто незаменимым способом отделки потолков в жилых и нежилых помещениях. И в этом нет ничего удивительного, - ведь только натяжной потолок обладает столькими преимуществами, которые не доступны для других видов отделки потолка.
</p>
<p align="center"><b>ПРИЕМУЩЕСТВА И ОСОБЕННОСТИ НАТЯЖНЫХ ПОТОЛКОВ</b></p>
<p align="justify">
<ul>
<li>Натяжной потолок делается из очень пластичного материала. Это дает озможность для создания как абсолютно ровных поверхностей, так и для построения сложных потолочных конструкций: многоуровневые потолки, арки, своды, шатры и т.д. В случае использования белого матового или сатинового полотна создается эффект идеально ровного, твердого потолка.</li>
<li>Монтаж натяжного потолка занимает от нескольких часов до 2-3 дней (в зависимости от сложности).</li>
<li>Натяжной потолок обладает пылеотталкивающими свойствами и не требует дополнительного ухода. Но при необходимости его можно мыть и протирать.</li>
<li>Межпотолочное пространство позволяет незаметно разместить все инженерные коммуникации, а при необходимости теплоизоляционные и акустические материалы.</li>
<li>Опытные монтажники могут реализовать самые замысловатые идей заказчика.</li>
<li>Натяжной потолок водонепроницаем. В случае затопления с верхнего этажа, полотно может выдержать до 100 литров воды на 1 кв.м., которую специалист без труда может слить, открепив небольшой участок потолка. После слива воды потолок крепиться обратно.</li>
<li>Богатый выбор фактур и широкая цветовая гамма позволяют подобрать полотно на любой вкус.</li>
<li>Натяжной потолок не конденсирует влагу, что делает его идеальным вариантом для ванных комнат, бассейнов и саун.</li>
<li>Простота демонтажа и монтажа натяжного потолка дает возможность быстрого доступа к оборудованию, расположенному под полотном.</li>
<li>Повторный монтаж не отражается на качестве полотна.</li>
<li>В натяжной потолок можно встраивать светильники и любые другие необходимые элементы.</li>
<li>Для установки натяжного потолка требуется минимальное расстояние от базового потолка (около 3см).</li>
</ul>
К условным недостаткам натяжных потолков можно отнести два фактора:
<br/>Первый - это психологический фактор. Некоторые люди, увидев тонкое полотно натяжного потолка, начинают сомневаться в его прочности и надежности. Чтобы развеять сомнения на этот счет существуют специальные приемы, демонстрирующие прочность натяжного потолка. Например, на раму размером в несколько кв.м., на которую натянуто полотно, предлагают встать взрослому человеку. При желании он может даже попрыгать на нем. Полотно в этом случае только растянется, но не порвется. А по истечении нескольких минут после окончания эксперимента, полотно становится таким же ровным и гладким, каким оно было до его начала.
<br/>Второй - это цена. Натяжной потолок действительно дороже всех остальных видов отделки потолка, но это только на первый взгляд. Ни один другой потолок не служит так долго, как натяжной. Официальная гарантия на полотно - 10 лет, но срок его службы может доходить до 100 лет и более. Как говорится – «поставил и забыл». Сколько раз за это время пришлось бы ремонтировать обычный потолок и сколько средств и времени понадобилось бы на это, можно только догадываться. Если еще к тому же учитывать все достоинства натяжного потолка, то стоимость уже представляется не такой уж и большой. А цены, которые наша фирма предлагает своим клиентам делает французские натяжные потолки доступными даже для тех, кто до сих пор считал, их дорогим удовольствием.
</p>
<p align="center"><b>Огонь, вода и медные трубы</B></p>
<p align="justify">Если судить по рекламе, то единственное достоинство натяжных потолков – пресловутые 100 литров на квадратный метр, которые пленка способна выдержать. Можно подумать, что мы все живем исключительно под бассейнами или находящимися в аварийном состоянии трубами. А ведь потоп является далеко не главным страховым случаем в области недвижимости. Так или иначе, однобокий подход к рекламе не может не вызывать недоумение, ведь натяжные потолки обладают едва ли не самым длинным и впечатляющим списком достоинств из всех известных отделочных материалов. Они не только соответствуют всем стандартам безопасности и гигиены, но и являются эстетичным, прочным и высоконадежным материалом. Их основа – сверхпрочный и экологически чистый поливинилхлорид, не пропускающий и не конденсирующий влагу, благодаря чему он идеально подходит для санузлов, бассейнов, пищеблоков и больниц, чему способствует специальная антибактерицидная пропитка, устраняющая также источники неприятных запахов. Полотно не поддерживает горения (так называемый стандарт М1) и не пропускает пыль, что позволит навсегда забыть о падающей с потолка побелке. Оно настолько эластично, что способно без повреждений абсорбировать практически любые нагрузки и удары (разумеется, за исключением режущих), создает воздушную прослойку, препятствующую потерям тепла через потолок и имеющую звукоизолирующие свойства. Наконец, натяжной потолок скрывает коммуникации (трубы и проводку) и не требует никакого ухода, а если таковая необходимость возникнет, для его мытья подойдут самые обычные моющие средства.
<br/>Перечисленного вполне достаточно, чтобы с уверенностью сказать: ни огонь, ни вода, ни медные трубы натяжным потолкам не страшны. И десятилетняя гарантия – тому подтверждение.
</p>
<p align="center"><b>Себя как в зеркале я вижу</B></p>
<p align="justify">Увлекшись перечислением полезных свойств, можно с легкостью забыть о красоте натяжных потолков, но это лишь до тех пор, пока знакомство с ними происходит в теории. На практике же потенциальный покупатель сталкивается с самой страшной для отечественного сознания проблемой – проблемой выбора. На сегодняшний день компании, специализирующиеся на натяжных потолках, предлагают полторы сотни оттенков и фактур пленки. Цветовая палитра простирается от белого до черного; фактур предлагается не меньше.
<br/>Альтернативой традиционным матовым потолкам, выступают как в зеркале отражающие комнату глянцевые полотна. Они зрительно увеличивают объем помещения, что особенно ценно для маленьких комнат. Имеется также большой выбор потолков под замшу, мрамор, кожу, металл и другие материалы. Владельцы кафе, ресторанов, клубов и баров могут остановить свой выбор на потолках с лайкрой или перфорацией. В этом отношении проще всего тем, кто устанавливает потолок одновременно с отделкой всего помещения. Тогда выбирать придется архитектору, разрабатывающему проект.
</p>
<p align="center"><b>Время – деньги</B></p>
<p align="justify">Помимо уже упомянутых качеств, натяжные потолки хороши скоростью выполнения заказа и простотой установки. Заказ выполняется в течение 1–30 дней. Столь большой разброс обуславливается, прежде всего, срочностью, объемами и выбранной компанией. Если с первыми двумя параметрами все просто, то в отношении фирмы, устанавливающей потолок, все несколько сложнее. Почти все работающие на украинском рынке фирмы заказывают потолки во Франции, что, естественно, долго. Ускорить процесс можно, обратившись в компанию, имеющую свои производственные мощности.
<br/>По сравнению со сроками поставки, сроки установки по истине смехотворны. Практически вне зависимости от размеров помещения на объект выезжает всего три мастера. Натягивая потолок, они «не тянут кота за хвост» и монтируют любую комнату за пару часов. Такого, как со сказочным дедом, что «тянет- потянет, а вытянуть не может», с ними не бывает – все четко, по-военному.
</p>
<p align="center"><b>Работа без шума и пыли</B></p>
<p align="justify">Установка натяжного потолка очень проста. Сначала по периметру комнаты на желаемом уровне (зазор между основным и декоративным потолками обычно составляет от 0,5 до 10см) к стенам крепится пластиковый или алюминиевый багет, выполняющий функцию каркаса натяжного потолка. При просверливании дырок все «отходы производства» засасываются пылесосом, что гарантирует чистоту помещения. В местах, где предполагается расположить точечные светильники, крепятся стальные стойки. Пленка вешается по углам на специальных клипсах, и ее нагревают с помощью тепловой пушки. Когда она становится податливой, ее натягивают, фиксируя в багет специальными лопатками. После того, как все края пленки будут заправлены, а воздух в помещении остынет, пленка сжимается. И потолок получается идеально ровным.
<br/>Светильники можно использовать любые, хотя их мощность накладывает некоторые ограничения: лампы накаливания – до 60 Вт, галогенные – 36 Вт. Светильники крепятся к основному потолку, а в натяжном - для них проделываются отверстия, которые оклеиваются по периметру специальным кольцом.
<br/>Многие женщины, в погоне за убегающей молодостью, делают себе подтяжку лица. Натяжным потолкам подтяжка не нужна – они не провисают и не морщинятся, десятилетия старея вместе с вами.
</p>
<?}?>