<?
$curself=$_SERVER['DOCUMENT_ROOT'].$_SERVER['PHP_SELF'];
$pos=strrpos($curself, '.');if ($pos!=0) $curself=substr($curself, 0, $pos);
$pos=strrpos(__FILE__, '.');if ($pos!=0) $curfile=substr(__FILE__, 0, $pos);
if($curfile == $curself) {
header($_SERVER["SERVER_PROTOCOL"]." 404 Not Found");echo "404 Not Found";exit();}
if($header==1) { 

}
else {
?>
<ul>
  <li><strong>Общие рекомендации: </strong>
    <ul>
      <li>Мы рекомендуем устанавливать натяжные потолки на самом последнем этапе отделочных работ. </li>
      <li>Примыкающая к натяжному потолку поверхность должна быть выровнена, прошпаклевана и покрашена  или оклеена обоями. </li>
      <li>Настоятельно рекомендуется  завершить все пыльные работы, а также все работы с длинномерными материалами  (плинтусы, гардины и т.п.)</li>
      <li>Помещение должно  закрываться – все двери и окна установлены либо проемы должны закрываться временной  шторкой – во время натяжки полотна не допускается утечка тепла. Температура в  помещении должна быть не менее +10°С.</li>
      <li>С поверхности базового потолка не должно ничего осыпаться (рекомендуем очистить ее от осыпающихся  остатков шпаклевки, краски и т.п., при необходимости дополнительно покрыть  грунтовкой глубокой пропитки). На качестве монтажа это не скажется, полотно не  повредит, но куски осыпавшейся шпаклевки или краски будут лежать на полотне и,  искажая его поверхность, постоянно напоминать о себе.</li>
      <li>Поверхность, в  которую будет крепиться профиль (например, стена) должна быть прочной. Рыхлые стены могут существенно увеличить время монтажа профиля, а в некоторых случаях делают монтаж невозможным (в большинстве случаев это решается изменением вертикального уровня монтажа натяжного потолка).</li>
      <li>Во избежание повреждения скрытых коммуникаций и электропроводки в местах сверления необходимо их отметить либо предоставить схему размещения с размерами.</li>
      <li>На время монтажа необходимо удалить из помещения дорогостоящую технику, растения и животных. Стоить отметить, что комнатный блок кондиционера убирать не обязательно – из нашей практики монтажа проблем с ними никогда не было, нагрев помещения для натяжки потолка кратковременный и температура вверху помещения не превышает 70-80°С, тогда как уже в центре она не превышает 35-40°С.<br>
	  <div class="note">Хотим предостеречь Вас от использования в отделке помещения тонких пластиковых панелей, которые при нагревании могут коробиться.</div></li>
      <li>Мебель из помещения выносить <strong>не</strong> нужно, однако нужно учесть, что расстояние между мебелью в помещении и уровнем потолка должно быть не меньше 30 см. при той же глубине. По возможности сдвиньте ее к центру помещения – обеспечьте свободный доступ к местам крепления профиля по периметру натяжного потолка.</li>
      <li>Во избежание выдувания или втягивания натяжного потолка во время его эксплуатации любые отверстия выше уровня натяжного потолка должны быть герметично закрыты (кроме случаев, когда в натяжном потолке будет предусмотрена вентиляция).</li>
      <li>Если в помещении есть внешние коммуникации, проходящие сквозь поверхность будущего натяжного потолка, такие как трубы отопления – для монтажа натяжного потолка это не помеха, однако мы рекомендуем по возможности их обходить гипсокартонной конструкцией из практичных соображений – их демонтаж, замену в будущем Вам будет выполнить гораздо проще. К тому же зачастую они расположены вдоль стен, в которых расположены окна. В таком случае эта конструкция будет также служить основанием для крепления потолочной гардины.</li>
    </ul></li>
  <li><strong>Подготовка электрики:</strong>
  <ul>
    <li>На начало монтажа должны быть приобретены все осветительные приборы, монтируемые в натяжной потолок. </li>
    <li>По причине сильного нагрева в точечных светильниках должны использоваться лампы накаливания не мощнее 60 Вт, галогенные лампы не мощнее 35 Вт. Энергосберегающие и светодиодные  лампы практически не нагреваются, поэтому их мощность не так важна.<br />
        <div class="note">Мы не рекомендуем использовать энергосберегающие лампы из эстетических соображений – они дают холодный, «мертвый» свет и даже яркий натяжной потолок будет смотреться «блекло». Однако если Вы все же приняли решение в их пользу – рекомендуем приобретать лампочки с «теплым» свечением – продавцы знают, что это.</div></li>
    <li>Обозначьте места установки в натяжной потолок точечных светильников и люстр, а также обеспечьте разводку проводов, проверив их на включение/выключение. </li>
    <li>Настоятельно рекомендуем согласовать с нами возможность монтажа конкретных точечных светильников.</li>
    <li>Обратите внимание на монтажную высоту выбранных Вами точечных светильников – уровень натяжного потолка напрямую зависит от этой высоты, учтите также «запас» по крайней мере 1 см.</li>
    <li>Для монтажа системы «Звездное небо» расстояние от уровня натяжного потолка до базового потолка должно быть не менее 10 см.</li>
    <li>Если используются точечные светильники с трансформатором – закрепите его на потолке в местах крепления светильников.</li>
    <li>Светильники, вмонтированные в поверхности крепления профиля (стены) должны быть на расстоянии не менее 10 см. от уровня натяжного потолка. Если в люстре лампочки направлены в сторону натяжного потолка, расстояние от их края до натяжного потолка не должно быть меньше 15 см., при этом к мощности и типу ламп предъявляются такие же требования, как и в п.2.1.</li>
    <li>Если Вы выбрали глянцевый натяжной потолок – настоятельно не рекомендуем выбирать люстру, верхняя часть которой открыта – она отразится на поверхности потолка. </li>
    <li>То же относится к фоновой подсветке в нише (дюралайт, светодиодная лента, неон, лампы дневного света) – на глянцевой пленке это выглядит не очень красиво. Однако, сделав «нестандартную» конструкцию ниши можно использовать фоновую подсветку в нише в сочетании с глянцевой пленкой.</li>
  </ul></li>
  <li><strong>Подготовка гипсокартонных конструкций:</strong>
  <ul>
    <li>Гипсокартонная конструкция, в которую монтируется натяжной потолок должна иметь закладную – <strong>горизонтально</strong> расположенный профиль (UD или CD) с внутренней стороны конструкции, горизонтальный центр которого должен быть на 2,5 см. выше уровня натяжного потолка. Вертикально расположенные перемычки, идущие с определенным шагом не подходят.</li>
	<p><img style="display: block; max-width: 100%;" src="/img/gips.gif" /></p>
    <li>Расстояние от верха ниши до уровня натяжного потолка должно быть как минимум в 2 раза больше глубины ниши, но не меньше 15  см. В любом случае рекомендуем проконсультироваться с нами дополнительно.</li>
  </ul></li>
</ul>
<?}?>